@extends('layout')
@section('title')
    О нас
@endsection
@section('main_content')

    <h1 class="display-4 fw-normal pb-4">Информация о нас</h1>
    <img src="https://b1.m24.ru/c/1388138.jpg" class="img-fluid rounded float-left" alt="">

    <p style="text-indent: 30px" class="fs-5 mt-3 ">Кинотеатр «BerFilms» имеет один зрительный зал вместимостью 572 места. Это самый большой зрительный
        зал в городе Чите. Наш кинотеатр оснащен современным, сверхярким оборудованием. Barco DP4K-32B — кинопроектор с
        разрешением 4K с повышенной яркостью изображения.Благодаря использованию 1,38-дюймовых микросхем DLP Cinema®,
        модель DP4K-32B обеспечивает сверхчеткое изображение с разрешением 4K, максимально возможной яркостью и
        потрясающей цветопередачей, отвечая требованиям кинотеатров высшего класса.</p>
    <p  class="fs-5 " style="text-indent: 30px"> Поистине, технология будущего, в сочетании с новой поляризационной 3D системой светового утроения GETD GK900 -
        флагманом в линейке 3D систем, создает восторженную атмосферу в кинозале! Обладая оптимальными характеристиками
        по передаче 3D контента на экран, система бесспорно лучшая в своем классе среди всех мировых аналогов. В
        кинозале установлена звуковая система Dolby Atmos! Она представляет собой аудио-систему, в которой звуковые
        объекты можно точно размещать и перемещать в трехмерном пространстве, включая область над головой зрителя. Dolby
        Atmos оживляет происходящее на экране и создает удивительно мощный, насыщенный звук, обеспечивая эффект полного
        погружения. Потолочные колонки делают спецэффекты еще более реалистичными, а дополнительные элементы сбоку,
        спереди и сзади придают звучанию объем и обеспечивают более естественное перемещение звука по залу.</p>


@endsection
