@extends('layout')
@section('title')
    Правила
@endsection
@section('main_content')
    <h1 class="display-4 fw-normal pb-4">Правила киновидеообслуживания</h1>
    <h4>Правила посещения кинотеатра «Удокан»</h4>
    <br>
    <h5>1.Общие положения</h5>
    <p class="fs-5 ">
        <br>1.1.Настоящие правила (далее - Правила) разработаны на основании требований Конституции Российской Федерации, Гражданского Кодекса Российской Федерации, Федерального закона «О защите детей от информации, причиняющей вред их здоровью и развитию», Законов Российской Федерации: «О защите прав потребителей», «Об авторском праве и смежных правах», «О санитарно-эпидемиологическом благополучии населения», «Основ законодательства Российской Федерации о культуре», «О конкуренции», в соответствии с Правилами по киновидеообслуживанию населения, утвержденными постановлением Правительства РФ от 17.11.1994г. № 1264 с изменениями и дополнениями.

    <br> 1.2.Правила определяют порядок кинообслуживания, пропуска и нормы поведения граждан, находящихся в здании кинотеатра, которые направлены, в том числе, на предотвращение нарушений прав и свобод одних посетителей кинотеатра неправомерными действиями (бездействиями) другими посетителями кинотеатра.

    Правила посещения кинотеатра доводятся до сведения кинозрителей путем размещения информации в холле кинотеатра, фойе билетных касс и на официальном сайте кинотеатра (www.udokan-chita.ru). Покупка билета считается моментом заключения договора между посетителем и кинотеатром «Удокан», а также соглашением с Правилами посещения кинотеатра «Удокан». Любой посетитель кинотеатра вправе до покупки билета ознакомиться с настоящими Правилами.

    <br>  1.3.Посетители кинотеатра обязаны соблюдать данные Правила, общественный порядок и нормы нравственного поведения в кинотеатре и на прилегающей к кинотеатру территории.

    <h5> 2. Права и обязанности Посетителей </h5>
    <p class="fs-5 ">
    <br>  2.1. Посетители имеют право:

    на качественный кинопросмотр, согласно Правилам киновидеообслуживания населения, утвержденными постановлением Правительства РФ от 17.11.1994 г. № 1264;

    свободно пользоваться всеми видами услуг, предоставляемыми кинотеатром «Удокан»;

    на получение полной и достоверной информации по услугам, предоставляемым на территории кинотеатра, в том числе дополнительным услугам;

    на возмещение стоимости билета в случае отмены просмотра, замены фильма или некачественной демонстрации фильма, произошедшей по вине кинотеатра, а также в случае непредставления информации о возрастных ограничениях на просмотр кинофильма и отказа зрителя в этом случае от просмотра кинофильма;

    на обращение с претензиями, по вопросам реализации услуг кинотеатром к его администрации в течение рабочего времени.

    <br>  2.2. Посетители обязаны с момента нахождения на территории кинотеатра и до ее оставления:

    соблюдать настоящие Правила;

    сохранять билет до окончания сеанса;

    соблюдать общественный порядок и нормы нравственного поведения;

    бережно относится к имуществу кинотеатра, и посетителей кинотеатра;

    соблюдать чистоту и порядок в зрительных залах и на территории кинотеатра;

    при демонстрации фильма в формате 3D сдавать очки при выходе из зала.

    <h5>  3. В кинотеатре запрещается</h5>
    <p class="fs-5 ">
    <br>  3.1. Входить в зрительный зал без билета.

    <br> 3.2. Посещать кинотеатр в рабочей или грязной одежде, а также с багажом, предметами и продуктами, вне зависимости от вида продукта, места и времени его приобретения, которые могут существенно испачкать посетителей и интерьер кинотеатра. Иным образом нанести вред имуществу кинотеатра, самим посетителям кинотеатра и/или их имуществу, либо могут служить угрозой нанесения такого вреда.

    Передвигаться по территории кинотеатра на скейте, роликовых коньках, сегвее, моно колесе или велосипеде и иным непешим способом, за исключением людей с ограниченными возможностями.

    <br>  3.3. Посещать кинотеатр в состоянии алкогольного или наркотического опьянения.

    <br>   3.4. Проносить на территорию кинотеатра любые виды огнестрельного, газового или холодного оружия, независимо от наличия документов, дающих право на его ношение, кроме сотрудников правоохранительных органов, имеющих табельное оружие и посетивших кинотеатр по служебной необходимости. Также запрещено проносить на территорию кинотеатра отравляющие, горючие и взрывоопасные вещества, пачкающие и зловонные предметы и вещества, пиротехнику.

    <br>3.5. Производить в кинозалах фото, аудио и видеосъемку, а также на территории кинотеатра без согласования с администрацией кинотеатра.

    <br>  3.6. Проносить в зрительный зал алкогольные напитки, в том числе пиво, в любой таре, вне зависимости от места их приобретения, наркотические вещества и принимать их.

    <br>  3.7. Курить в зрительном зале, фойе, кафе, туалетных комнатах и иной прилегающей к кинотеатру территории на расстоянии менее чем 15 (пятнадцать) метров по прямой линии без учета искусственных и естественных преград от входов в помещения кинотеатра (Федеральный закон «Об охране здоровья граждан от воздействия окружающего табачного дыма и последствий потребления табака»).

    <br>  3.8. Парокурение в зрительном зале, фойе, кафе, туалетных комнатах.

    <br>  3.9. Вносить в зрительный зал крупногабаритную ручную кладь и другие предметы, создающие помехи при передвижении зрителей в зале во время просмотра кинофильма и препятствующие эвакуации в случае пожара или чрезвычайной ситуации, сумма измерений, которых по длине, ширине и высоте не должна превышать 120 сантиметров.

    <br>  3.10. Во время кино сеанса пользоваться средствами сотовой связи, которые на время сеанса должны быть отключены.

    <br>   3.11. Посещать кинотеатр с животными.

    <br>   3.12. Сорить на территории кинотеатра, оставлять без присмотра вещи, сумки, пакеты и другую ручную кладь.

    <br>  3.13. Занимать места, не соответствующие номеру ряда и места, в купленном билете.

    <br>   3.14. Перепродавать билеты по цене, выше указанной в билете.

    <br>   3.15. Нарушать тишину в кинозале во время сеанса, использовать предметы, создающие шумовые эффекты и мешающие просмотру.

    <br>   3.16.Продажа алкогольной продукции и сигарет лицам моложе 18 лет запрещена.

    <h5>  4. Продажа билетов </h5>
    <p class="fs-5 ">
    <br>  4.1.Зритель может приобрести билеты на мероприятия (кинопоказ и др.) в кассе кинотеатра. Кассы кинотеатра начинают свою работу за 30 минут до начала первого сеанса и заканчивают свою работу в течение получаса после начала последнего сеанса.

    <br>   4.2. Билет содержит:

    наименование и вид услуги;

    время оказания услуги (время проведения мероприятия);

    место проведения мероприятия, а также ряд и место зрителя в зрительном зале;

    цену услуги и иную, предоставляемую в соответствии с законодательством Российской Федерации информацию.

    <br>   4.3. Зритель обязан проверять купленные билеты и выданные на сдачу деньги, не отходя от кассы по продаже билетов. Претензии, предъявленные после совершения покупки билета, во внимание не принимаются.

    <br>   4.4. Покупка билетов осуществляется через веб-ресурс, размещенный в сети Интернет по адресу www.udokan-chita.ru, а так же с помощью онлайн-сервиса «Рамблер/касса», в соответствии с «Пользовательским соглашением». Порядок отмены бронирования и возврата билетов на киносеансы, приобретенные через веб-ресурс, регулируются вышеуказанным соглашением. Возврат Электронного билета можно осуществить посредством сервиса дистанционного возврата.

    <br>   4.5. Проданные билеты подлежат возврату в случае отмены просмотра, замены фильма, или некачественной демонстрации фильма, произошедшей по вине кинотеатра, а также в случае непредставления информации о возрастных ограничениях на просмотр фильма и отказа зрителя в этом случае от просмотра кинофильма.

    В соответствии с Законом «О защите прав потребителей», зритель вправе обратиться в кассу кинотеатра для получения информации по приобретенным билетам (оригиналам билетов, с неповрежденным контролем), до начала выбранного сеанса (не менее чем за один час), в том числе по вопросу их обмена на другой сеанс, в случае отказа от кинопросмотра. Несоблюдение настоящих условий, а именно: отказ от своевременного обращения в кассу кинотеатра, до начала сеанса, лишает зрителя возможности ссылаться на отказ кинотеатра предоставить услуги по киновидеообслуживанию. Таковая услуга считается оказанной, и стоимость оплаченных билетов возврату не подлежат.

    <br>   4.6. После окончания предоставления услуги по киновидеообслуживанию, то есть сеанса, на который покупатель приобрел билет и/или произвел бронирование, возврат билетов не производится.

    <br>   4.7. Администрация кинотеатра отказывает в продаже билетов:

    несовершеннолетним, не достигшим возраста 6 лет;

    несовершеннолетним, не достигшим возраста 12 лет, если они приобретают билеты на сеанс (фильм) разрешенный к просмотру для лиц старше 12 лет;

    несовершеннолетним, не достигшим возраста 16 лет, если они приобретают билеты на сеанс (фильм) разрешенный к просмотру для лиц старше 16 лет;

    несовершеннолетним, не достигшим возраста 18 лет, если они приобретают билеты на сеанс (фильм) разрешенный к просмотру для лиц старше 18 лет, даже в случае, если их сопровождает взрослый.

    <h5> 5. Пропускной режим</h5>
    <p class="fs-5 ">
    <br>   5.1.Вход в кинотеатр «Удокан» на очередной сеанс начинается за 1 час до начала сеанса.

    <br>   5.2.Вход в зрительный зал разрешается за 5-10 минут до начала демонстрации фильма на тот сеанс, на который куплен билет, только при наличии билета и в соответствии с возрастными ограничениями на данный фильм. Билет без контрольной линии не принимается и не дает право посещения киносеанса.

    <br>  5.3. Один билет дает право посещения кинотеатра одному человеку. Все посещающие кинотеатр зрители, вне зависимости от их возраста, в том числе при посещении детских киносеансов, должны иметь отдельный билет.

    <br>  5.4. Билеты должны сохраняться зрителями до конца сеанса.

    <br>   5.5.В случае выхода посетителя из зала, контролер вправе потребовать билет при его входе обратно.

    <br>   5.6. При демонстрации фильма в формате 2D дети до 5 лет имеют право проходить на сеанс по билету сопровождающего, однако, в этом случае ребенок не должен занимать отдельного кресла.

    <h5>  6. Права кинотеатра </h5>
    <p class="fs-5 ">
    <br>   6.1. Устанавливать репертуарную политику и цены на билеты.

    <br>   6.2. Потребовать предъявить документ, удостоверяющий личность покупателя, в случае если возникает необходимость установить возраст покупателя с целью воспрепятствовать просмотру им кинофильма, имеющего возрастные ограничения.

    <br>  6.3. Администрация кинотеатра вправе не допустить зрителя на просмотр или удалить из зала в случае нарушения зрителем общественного порядка и причинения вреда имуществу кинотеатра.

    <br>  6.4. Не допускаются на территорию кинотеатра в ночное время (с 23.00 до 6.00), а также на сеансы, время начала или окончания которых приходится на период с 23.00 до 6.00, лица моложе 16 лет без сопровождения родителей (лиц их заменяющих). Под лицами, заменяющими родителей, понимаются: совершеннолетние близкие родственники (братья и сестры, дедушка, бабушка, братья и сестры родителей), усыновители, опекуны или попечители, представители учреждений, на попечении или под опекой которых находится несовершеннолетний в возрасте до шестнадцати лет.

    <br>  6.5. Не допускать на сеансы кинофильмов (любые сеансы кинофильмов) детей до 6 лет без сопровождения родителей (лиц их заменяющих).

    <h5>  7. Ответственность сторон </h5>
    <p class="fs-5 ">
    <br>   7.1.Зрители обязаны бережно относиться к имуществу, не допускать его порчи, а также совершать иные действия, мешающие нормальному проведению мероприятий, соблюдать чистоту и порядок в зрительном зале, кафе и на территории кинотеатра в целом.

    <br>  7.2. В случае нанесения ущерба имуществу кинотеатра, посетитель возмещает предъявленную сумму ущерба в полном объеме, в соответствии со статьями 1064 и 1073 ГК РФ.

    <br>   7.3. При нарушении общепринятых правил и норм поведения (нецензурная брань, агрессивное поведение, нарушение тишины в зале во время сеанса и т.п.) сотрудники кинотеатра имеют право вывести такого посетителя из кинозала и бара, вызвать сотрудников правоохранительных органов для восстановления общественного порядка.

    <br>  7.4. ЗD очки являются собственностью кинотеатра, и посетитель несет за них полную материальную ответственность. После входа в кинозал претензии к состоянию очков не принимаются.

    После окончания сеанса, при выходе из кинозала необходимо сдать 3D очки контролеру.

    <br>  7.5.В случае невозврата или порчи очков для просмотра 3D фильмов посетителем, администрация вправе взыскать их стоимость с виновного лица.

    <br>  7.6. Кинотеатр не несет ответственности за возможный дискомфорт для глаз носителя от просмотра фильма в формате ЗD. Если у посетителей есть проблемы со зрением, перед походом в кинотеатр необходимо проконсультируйтесь с врачом. Родитель ребенка сам определяет степень возможности восприятия ЗD фильма ребенком.

    <br> 7.7. Все зрители имеют право на обращение с претензиями, по вопросам реализации услуг кинотеатром к его администрации в течение рабочего дня.

    <br>  7.8. Ответственность за нарушение авторских и смежных прав предусмотрена статьей 146 Уголовного кодекса РФ.

    <br>   7.9. В соответствии с Федеральным законом «О защите детей от информации, причиняющей вред их здоровью и развитию» и статьями 63-64 Семейного кодекса РФ, в присутствии родителей или иных законных представителей детей, достигших возраста шести лет, допускается оборот информационной продукции соответствующей классификации: информационная продукция для детей, достигших двенадцати лет. Предельным возрастом, до которого разрешено посещение киносеанса, соответствуют шестнадцатилетние дети, в присутствии родителей.

    Родители несут ответственность за воспитание и развитие своих детей. Они обязаны заботиться о здоровье, физическом, психическом, духовном и нравственном развитии своих детей. Родители являются законными представителями своих детей и выступают в защиту их прав и интересов в отношениях с любыми физическими и юридическими лицами, без специальных полномочий.

    До сведения посетителей кинотеатра доводятся соответствующие ограничения в устной, письменной форме (на информационных стендах), в виде цифр и знаков: «0+, 6+, 12+, 16+, 18+».
    </p>


@endsection
